[
  "obsidian-outliner",
  "cmenu-plugin",
  "obsidian-codemirror-options",
  "obsidian-word-sprint",
  "obsidian-mind-map",
  "obsidian-shortcuts-for-starred-files",
  "obsidian-languagetool-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "metaedit",
  "file-explorer-note-count",
  "calendar",
  "find-unlinked-files",
  "obsidian-custom-attachment-location",
  "obsidian-markdown-formatting-assistant-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-auto-link-title",
  "obsidian-reveal-active-file",
  "convert-url-to-iframe",
  "obsidian-code-block-enhancer",
  "obsidian-text-expander",
  "templater-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-tracker",
  "dataview"
]